Tekla.Structures.TeklaStructuresInternal.Operation.SharingAttributeFileLocationType
Attribute file location type

Tekla.Structures.TeklaStructuresInternal.Operation.SharingAttributeFileLocationType.ANY


Tekla.Structures.TeklaStructuresInternal.Operation.SharingAttributeFileLocationType.MODEL_FOLDER
